{
    "home": {
        "Your": "Uw",
        "bridge": "brug",
        "between East": "tussen Oost",
        "and West": "West."
    },
    "header": {
        "contact": "contact",
        "advantages": "VOORDELEN",
        "services": "DIENSTEN",
        "expertise": "expertise"
    },
    "contact": {
        "Aproxum offices": "macit kantoren",
        "Working hours": "Openingsuren",
        "Weekdays": "Weekdagen",
        "Weekends": "Weekend",
        "Belgium":"BELGIË",
        "Turkey": "TURKIJE"
    },
    "advantages": {
        "Be local abroad": "uitstekende service",
        "Work with trustworthy": "We hebben nog geen enkele ontevreden cliënt gehad sinds 2014!",
        "Don’t compromise your effectiveness or efficiency": "Geef niet in op uw effectiviteit of efficiëntie.",
        "Gain time": "levering in 2 werkdagen",
        "Tell us your needs and leave the execution to professionals": "Informeer ons over uw noden en laat de uitvoering over aan professionals.",
        "Benefit fiscally": "de laagste prijs",
        "Invoice your expenses and prevent incurring personnel wages": "We verzekeren altijd de laagste prijs.",
        "Develop knowledge": "taalmasters",
        "Acquire expertise while doing": "Vertrouw uw belangrijke documenten toe aan professionals met masterdiploma’s in talen.",
        "Do what you are good at": "Uw vertalingen tot 5 pagina’s worden altijd binnen 2 werkdagen afgeleverd.",
        "Prevent harsh lessons afterwards": "Geen harde lessen achteraf, maar kennisopbouw terwijl u zaken doet."
    },
    "services": {
        "General administration": "officiële documenten",
        "communicative": "24/7 administratieve en communicatieve ondersteuning. Indienen van aanvragen, volmachten, beëdigde vertalingen, follow-up",
        "Research": "research",
        "outsourcing": "other texts",
        "Market Research": "apostille",
        "Connecting you with local customers":"Website -  Rapporten -  Correspondentie - Artikels",
        "Taking care of your": "Vonnissen - Volmachten – Diploma’s - Geboorteaktes – Uittreksels uit het bevolkingsregister - Nationaliteitsbewijzen - Trouwboekjes – Contracten - Geneeskundige rapporten – Uittreksels uit het strafregister",
        "Collecting data": "via de ministeries van buitenlandse zaken, consulate en andere officiële instanties",
        "Interposition": "interpositie",
        "Facilitating your contact with local and trustworthy contractors": "Facilitering van uw contacten met plaatselijke en betrouwbare leveranciers, klanten, federaties, notarissen, advocaten en boekhouders.",
        "Representation": "legalisatie",
        "Representing your interests in person locally": "via rechtbanken, consulate en andere officiële instanties"
    },
    "expertise": {
        "Received a cum laude Master": "Is met onderscheiding afgestudeerd aan de Master Meertalige Communicatie (Engels, Nederlands, Turks) van de UGent en heeft lange ervaring in internationale business.",
        "Has been specializing in international project": "Heeft zich in de afgelopen jaren gespecialiseerd in internationale project management en cross-culturele communicatie."
    }
}